{"Mashup Name":{"0":"Salonist","1":"WaifuAI Desktop","2":"WaifuAI Android","3":"SimplyCRMApps","4":"Care Steps","5":"Scaleo","6":"QuickMocker","7":"EspoCRM","8":"Email2Go","9":"Domain Rank Checker","10":"Core Web Vitals Test","11":"Trump's Circle of Death","12":"Treemily","13":"Vacationic","14":"CryptoCRIT","15":"PEARL","16":"Panthera-Jekyll","17":"Google SEO Checker","18":"Pomodizer","19":"Nuacem Conversational AI Platform","20":"Mailcheap","21":"The Trend Bed","22":"Marea Tide Charts","23":"Desert Safari Dubai","24":"Website Traffic Estimator","25":"ELCIES dev","26":"AppFollow","27":"Praxedo","28":"OTNet.tv Media Streaming App","29":"DeployPlace","30":"mesibo - Real time Chat App","31":"Spreadsheet Fund","32":"Product Videos For Woocommerce","33":"SEO Auto‑Tagger","34":"Honeygain","35":"Antideo","36":"Petdoption","37":"LandedCost.io Consolidated Screening List","38":"Voice Apps","39":"Best Gaming PC Deals","40":"Keyword Research Tool","41":"Standuply","42":"LoanProfy","43":"Datantify","44":"Penny Parrot","45":"BanksNearMe","46":"Hashtag Suggestions","47":"Digireality","48":"Autochat Whatsapp Business API Sandbox","49":"Refinansiere.net"},"Description":{"0":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Salonist software is a smart tool for handling salon services and activities. With the help of this tool, salon owners can earn more profits and also can streamline their business operations. Its inventory management feature helps to manage the inventory of the salon products.","1":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Talk to cute waifu on Desktop (Windows\/Mac\/Linux). Waifus are anime-themed personal assistants.","2":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Talk to cute waifu on Android. Waifus are anime-themed personal assistants.","3":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Gain more customers, optimize your business and earn more money - with Simply CRM.\nSimply is the CRM you will actually use:\nEasy-to-use - visual overviews, drag'n'drop, designed for humans, not PHD's in IT.\nAll-in-one platform - including CRM, Helpdesk, Financial &amp; Project Management.\nFree support 24\/7 - in your local language.\nMaking Sales Visual: Simply makes it easy to close more leads, manage your customers, and remember and prioritize you opportunities.\nSupport Customers: Integrated helpdesk and ticketing to followup on customer requests and get full overview.\nInvoicing: Invoice customers directly from Simply, including\nproducts, inventory &amp; recurring invoicing.\nProjects: Manage projects with tasks, milestones and Gantt charts.\nTry Simply for free right now, and we will help you get started!\nhttps:\/\/simply-crm.com\/try-for-free\/\nQuestion? Write us at support@simply-crm.com","4":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">CareSteps – Robust, Paperless Business Solutions\nit provides versatile and paperless mobile business solutions that reduce your business cost and improve online market visibility. Go paperless today!","5":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Are you a business owner looking to add an affiliate marketing feature to your e-commerce platform or want to start your own marketing network? Scaleo allows you to create a seamless customer experience that fits your brand perfectly. Get detailed statistics with 30+ data breakdowns and 50+ data points. Track, analyze, and optimize your campaigns in real-time, filter out fraud traffic and clicks, get automated alerts and easy affiliate payouts.","6":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">QuickMocker is an online API tool that allows to create your own public domain and a fake web services, intercept and debug requests in live mode, use regular expressions as URL paths and multiple HTTP methods per endpoints, prioritize endpoints. With QuickMocker you can easily integrate 3rd party reverse requests (webhooks) using Local Forwarder feature that can forward request even to your localhost URL.","7":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">EspoCRM is an open-source web application designed to build loyal relationships with customers and boost your sales. The software creates a unified collaborative place for your employees with all the necessary data inside - customer profiles and communications with them, information about opportunities, sales orders, invoices &amp; quotes. It allows to streamline the sales processes, automate routine operations, create personalized marketing campaigns and provide top quality customer service.","8":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Email2Go is an online service that helps you create email templates and test them on dozens different physical devices and applications.","9":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">The Domain Rank Checker is designed to uncover the keywords that drive most organic traffic to your website. Or you can use this tool to perform competitor research and discover what keywords your competitor is targeting and ranking for.","10":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Use the Core Web Vitals checker to see if your website passes the Google web vitals test including:\n# Largest Contentful Paint (LCP)\n# First Input Delay (FID)\n# Cumulative Layout Shift (CLS)\nWhen a page doesn't pass the Core Web Vitals test, the tool will show the issues that need to be addressed to pass the test.","11":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">If you laid every American who died from COVID-19 in a circle around Trump Tower, this is how big it would be. This mashup uses the CoronaTracker API to visualize COVID19 data.","12":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Treemily is an online family tree builder that helps users create diverse visualizations of their family. The platform is free for all basic functionality and family tree designs, with paid membership options available for access to more robust customization options. Users can purchase the designs as downloads or ready made prints, from posters to framed canvases. Since the tree builder templates are the key novelty of the Treemily platform, users can simply import their existing lineage as a GEDCOM file, and generate visualizations.","13":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Provides an overview of travel highlights around the world using interactive maps with destinations such as cities, beaches, national parks and cultural sites.","14":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">CryptoCRIT is an open-source Cryptocurrency project which facilitates a Cryptocurrency wallet for making payments. The associated Cryptocurrency is called CritCoin.","15":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">PEARL is a digital trade payables automation tool that streamlines an organisation’s “Procure to Pay” business cycle resulting in tangible savings &amp; an improved partner ecosystem.","16":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">A quick and simple responsive developer portfolio theme for jekyll sites and GitHub Pages.","17":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">The Google SEO checker helps you to find out how Google scores your on-page SEO efforts. Based on 14 key features Google will give you feedback and recommendations to improve your website for search. Some examples of the elements that are included when performing the analysis are indexation, status code, robots.txt, canonical, meta description, title tag and more..","18":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">The Pomodizer APP was created for managing tasks and time, made in the format of a weekly planner, with a limited number of tasks and a timer, to track the time spent (Pomodoro principle).\nThe service was designed to maximize the user's attention on achieving short-term and long-term goals, facilitate planning, and track channels for spending working time (in the context of projects, activities, degree of productivity, etc.)","19":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Nuacem is an AI-powered Omnichannel Customer Engagement Platform that offers the full features and capabilities required to build sophisticated Customer Engagement, Experience, and Support solutions built for Enterprises.","20":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Mailcheap is an API-first email hosting service with a user-friendly interface. Mailcheap provides affordable scalability for small &amp; large businesses using dedicated email servers without any per-user\/per-domain limits. Furthermore, the powerful API enables you to meet your changing business requirements with ease.","21":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">thetrendbed.com displays and keeps record of the top trending news articles, twitter trends and trending youtube videos worldwide and in various countries. It is good for analysis of trends and trend histories.","22":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Web application provides tide prediction anywhere in the World Ocean for whole year.\nUser can generate Tide Chart for his\/her current location or search for a place.\nIt is also possible to zoom-in to any minute in the Tide chart year and explore water level heights and extremes.","23":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Desert Safari Dubai API is providing all tour services in Dubai and its Dubai base company that offers tours services, like Desert Safari Tour, Dhow Cruise Dinner, City Tours, e.g Dubai City Tour Abu Dhabi City Tour and Sharjah Tour.","24":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">The free Website Traffic Estimator is designed to quickly discover how many people visit a specific website on a monthly basis. In addition this tools shows you how many pages an average user views during a single session and the average bounce rate. Research and compare your competitors to find out how many monthly visitors they attract.","25":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">ELCIES has developed a Personalized Workouts API to accelerate digital workout and exercise platforms by integrating Personalization Algorithm into external Personal Training Platform and Apps. ELCIES is a lifestyle data platform that allows businesses to obtain and organize fitness and health data without heavy integration.","26":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">App Store Optimization tool that gives you an opportunity to get the best visibility in App Store &amp; Google Play. Get the best tips and guides right now! Find New Keywords, Track App Rankings!","27":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Praxedo is proven, cloud-based field service software, enable your dispatchers, field staff and administrators to be more productive while improving customer satisfaction.\nTechnicians, inspectors, auditors and drivers are always connected with Praxedo in real- time. This drives operational efficiency and optimises resource planning. Praxedo is an open platform that interfaces seamlessly with ERP, CRM and any other third-party application, using standard web services, as well as our existing connectors.","28":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">A Cross-platform app built using Appcelerator and the OTNet.tv media API.","29":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">DeployPlace is an automated deployment tool for easy deployment of complex applications to your servers or to the cloud.","30":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Mesibo is a real-time chat app for your business or personal communication and also provides APIs that lets you build real-time chat messaging, voice, and video calls in your mobile apps and websites in just a few hours. Mesibo SDK underpins the complexities of messaging not only by providing a cross-platform API, ready to use UI but also a solid, scalable carrier-grade platform built from the ground-up to support millions of concurrent calls &amp; messaging with low latency &amp; high reliability.","31":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Spreadsheet fund is a Gsheet Add-On for Fund Administration - it's a Free Google Spreadsheets Add-On for investment fund management &amp; portfolio tracking. Automated Back-Office of your mutual Fund suitable for any asset's class (crypto, stock, forex, real estate, and others)\nFeatures:\n- Track portfolio of cryptocurrencies, stocks, forex or any other. asset with calculating of Net Asset Value in real-time.\n- Auto-sync balances from wallets and exchanges.\n- Accounting for shares of investors by the mutual unit.\n- Automation of Entrance\/Redeem\/Transfer Fund's shares.\n- Recording of fund performance and portfolio snapshots.\n- Proper performance\/entry\/redeem fees automation.\n- Telegram notifications.\n- Portfolio rebalancing, reporting, assets valuation, and more...","32":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Instantly Find and Embed Videos for all the products you sell, from all the major media websites including YouTube, Facebook and Vimeo. Display embedded media as the Product Featured Video or in a custom tab. You can automate the entire process and you have detailed control over which videos show on which products. Get Started for Free!","33":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Shopify app that automatically tags product images with useful tags to improve shop SEO and conversion.","34":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Honeygain is a mobile application in which users can earn money by allowing application access to user behavior. Simply download the app, turn it on, and earn!","35":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Antideo maintains large database with spam and scam records, IP locations and infected ranges, proxy records and many more. We are keeping our database updated regularly from various sources, as well as collecting some of the data ourselves. Final result is millions of IP and email records kept up to date and free to use in a fair manner.","36":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Android app which allows users to search for adoptable pets in the United States using the Petfinder API.","37":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">The Consolidated Screening List (CSL) is a list of parties for which the United States Government maintains restrictions on certain exports, re-exports or transfers of items.","38":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Here any one can develop voice apps for Amazon Echo, Google Assistant and Microsoft Cortana. We support proactive event notifications using scheduler and web hooks. Users can also develop Chatbots using NLP.","39":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Find great deals on a wide range of different pc game hardware, accessories and video games.","40":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">The Keyword Research Tool helps you to quickly identify keyword opportunities related to your topic. In addition the Keyword Research Tool returns monthly search volume trends, organic difficulty estimates, total organic search results in Google and average cost per click (CPC) data. With this tool you’re able to discover new keywords and improve the performance of your content in search.","41":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Standuply is #1 Project Management bot for Slack. It runs asynchronous standup meetings and team surveys via text, voice &amp; video. With flexible scheduling options, you can configure Standuply to run reports when it's convenient for your team and use your custom questions. Designed for small and large companies with multi-admin access. Integrated with: JIRA, Trello, Github, GitLab, Bitbucket, Google Analytics. Standuply is trusted by 20,000 teams from Slack, IBM, Adobe, Yelp, eBay and others.","42":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">LoanProfy is a service for searching and comparing loans online. With it, you can quickly pick up a microloan with the necessary amount and term of the loan.\nWith the help of LoanProfy, you can not only choose a suitable loan but also apply for money online, in cash or on a card. You can use the services of the service without registration. LoanProfy allows you to get a quick loan online at any time of the day and without refusal.\nThe service allows you to get all the information about microloans: compare interest rates, amounts, and terms; view the list of documents; to study the terms of repayment and the possibility of prolongation; Read MFI client reviews.","43":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Datantify.com allows you build a list from any industries &amp; countries with verified data from more than 187 various countries.\nDatantify provides B2B databases for purchase with to help you locate new potential customers and boost your sales. Their service provides over 4000 various sort options.","44":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Penny Parrot is an Amazon price trackef of products on Amazon. Its modern and mobile-friendly charts let you see the exact price at any moment. You can subscribe for price drop alerts via email.","45":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">BanksNearMe is built with Google Maps API and the Google Places API and can be integrated with Bootstrap's mobile-first framework to help you find nearby banks and ATMs based on your current location, or by custom search. BanksNearMe is a free service.","46":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Hashtag Suggestions allows users to find hashtags to use for each topic.\nA user enters the topic in the search box, and the tool will provide a list of hashtags used with that topic. The size of hashtag indicates it's popularity.","47":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Real estate search engine in Czech Republic.","48":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">The Autochat Whatsapp API Sandbox allows you to integrate the Whatsapp API with your business for free. With the Whatsapp API Sandbox, you can take advantage of most of the functionalities of the Whatsapp API platform and build, develop and test your integration without waiting for account approval. No complex setup, waiting for approval, or need to test your integration in a live environment. Just register and your Whatsapp API Sandbox is ready to use.","49":"<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\">Refinansiere.net is a Norwegian portal which compares rates and terms on various refinancing offers. That includes annual percentage rates, downpayment times and various miscellaneous costs charged by each lender. Numbers are fetched through the API of Finansportalen, a portal run by the Norwegian government through which bank and finance institutions upload their data. Refinansiere.net seeks to help consumers make the right financial choice, based on their individual financial situation."},"Category":{"0":"Software-as-a-Service","1":"Artificial Intelligence","2":"Artificial Intelligence","3":"B2B","4":"Digital Asset Management","5":"Marketing","6":"Tools","7":"Customer Relationship Management","8":"Software-as-a-Service","9":"SEO","10":"SEO","11":"Coronavirus","12":"Genealogy","13":"Travel","14":"Cryptocurrency","15":"Accounting","16":"Profiles","17":"SEO","18":"Tasks","19":"Artificial Intelligence","20":"Email","21":"News Services","22":"Weather","23":"Travel","24":"SEO","25":"Health","26":"Optimization","27":"Software-as-a-Service","28":"Media","29":"DevOps","30":"Chat","31":"Financial","32":"Video","33":"eCommerce","34":"Monetization","35":"Spam","36":"Animals","37":"eCommerce","38":"Voice","39":"Coupons","40":"Content","41":"Project Management","42":"Financial","43":"Database","44":"eCommerce","45":"Mapping","46":"Tweets","47":"Real Estate","48":"Testing","49":"Financial"},"Submitted":{"0":"04.01.2021","1":"03.30.2021","2":"03.30.2021","3":"01.13.2021","4":"11.21.2020","5":"11.12.2020","6":"11.09.2020","7":"10.19.2020","8":"10.06.2020","9":"09.29.2020","10":"09.24.2020","11":"08.25.2020","12":"08.20.2020","13":"08.11.2020","14":"08.08.2020","15":"07.23.2020","16":"07.13.2020","17":"07.07.2020","18":"05.14.2020","19":"04.28.2020","20":"03.31.2020","21":"03.05.2020","22":"03.03.2020","23":"02.04.2020","24":"01.21.2020","25":"11.27.2019","26":"11.26.2019","27":"10.29.2019","28":"10.28.2019","29":"10.21.2019","30":"10.05.2019","31":"09.11.2019","32":"07.26.2019","33":"07.24.2019","34":"05.13.2019","35":"04.24.2019","36":"04.04.2019","37":"04.01.2019","38":"03.31.2019","39":"03.15.2019","40":"03.12.2019","41":"03.04.2019","42":"02.17.2019","43":"02.04.2019","44":"01.25.2019","45":"01.19.2019","46":"01.16.2019","47":"01.07.2019","48":"12.24.2018","49":"11.29.2018"},"Meta_Url":{"0":"https:\/\/www.programmableweb.com\/mashup\/salonist","1":"https:\/\/www.programmableweb.com\/mashup\/waifuai-desktop","2":"https:\/\/www.programmableweb.com\/mashup\/waifuai-android","3":"https:\/\/www.programmableweb.com\/mashup\/simplycrmapps","4":"https:\/\/www.programmableweb.com\/mashup\/care-steps","5":"https:\/\/www.programmableweb.com\/mashup\/scaleo","6":"https:\/\/www.programmableweb.com\/mashup\/quickmocker","7":"https:\/\/www.programmableweb.com\/mashup\/espocrm-0","8":"https:\/\/www.programmableweb.com\/mashup\/email2go","9":"https:\/\/www.programmableweb.com\/mashup\/domain-rank-checker","10":"https:\/\/www.programmableweb.com\/mashup\/core-web-vitals-test","11":"https:\/\/www.programmableweb.com\/mashup\/trumps-circle-death","12":"https:\/\/www.programmableweb.com\/mashup\/treemily","13":"https:\/\/www.programmableweb.com\/mashup\/vacationic","14":"https:\/\/www.programmableweb.com\/mashup\/cryptocrit","15":"https:\/\/www.programmableweb.com\/mashup\/pearl","16":"https:\/\/www.programmableweb.com\/mashup\/panthera-jekyll","17":"https:\/\/www.programmableweb.com\/mashup\/google-seo-checker","18":"https:\/\/www.programmableweb.com\/mashup\/pomodizer","19":"https:\/\/www.programmableweb.com\/mashup\/nuacem-conversational-ai-platform","20":"https:\/\/www.programmableweb.com\/mashup\/mailcheap","21":"https:\/\/www.programmableweb.com\/mashup\/trend-bed","22":"https:\/\/www.programmableweb.com\/mashup\/marea-tide-charts","23":"https:\/\/www.programmableweb.com\/mashup\/desert-safari-dubai","24":"https:\/\/www.programmableweb.com\/mashup\/website-traffic-estimator","25":"https:\/\/www.programmableweb.com\/mashup\/elcies-dev","26":"https:\/\/www.programmableweb.com\/mashup\/appfollow","27":"https:\/\/www.programmableweb.com\/mashup\/praxedo","28":"https:\/\/www.programmableweb.com\/mashup\/otnettv-media-streaming-app","29":"https:\/\/www.programmableweb.com\/mashup\/deployplace","30":"https:\/\/www.programmableweb.com\/mashup\/mesibo-real-time-chat-app","31":"https:\/\/www.programmableweb.com\/mashup\/spreadsheet-fund","32":"https:\/\/www.programmableweb.com\/mashup\/product-videos-woocommerce","33":"https:\/\/www.programmableweb.com\/mashup\/seo-auto%E2%80%91tagger","34":"https:\/\/www.programmableweb.com\/mashup\/honeygain","35":"https:\/\/www.programmableweb.com\/mashup\/antideo","36":"https:\/\/www.programmableweb.com\/mashup\/petdoption","37":"https:\/\/www.programmableweb.com\/mashup\/landedcostio-consolidated-screening-list","38":"https:\/\/www.programmableweb.com\/mashup\/voice-apps","39":"https:\/\/www.programmableweb.com\/mashup\/best-gaming-pc-deals","40":"https:\/\/www.programmableweb.com\/mashup\/keyword-research-tool","41":"https:\/\/www.programmableweb.com\/mashup\/standuply","42":"https:\/\/www.programmableweb.com\/mashup\/loanprofy","43":"https:\/\/www.programmableweb.com\/mashup\/datantify","44":"https:\/\/www.programmableweb.com\/mashup\/penny-parrot","45":"https:\/\/www.programmableweb.com\/mashup\/banksnearme","46":"https:\/\/www.programmableweb.com\/mashup\/hashtag-suggestions","47":"https:\/\/www.programmableweb.com\/mashup\/digireality","48":"https:\/\/www.programmableweb.com\/mashup\/autochat-whatsapp-business-api-sandbox","49":"https:\/\/www.programmableweb.com\/mashup\/refinansierenet"},"Related APIs":{"0":"SaasGrid","1":"WaifuAI","2":"WaifuAI","3":"Outlook Notifications REST, Google Calendar, WordPress.org, MailChimp, ConstantContact, Magento SOAP, SendGrid API, e-conomic, Mandrill","4":"CSV2GEO","5":"Shopify Billing , Shopify Admin, Shopify Checkout","6":"Mocky","7":"Google Maps, Google Calendar, Google Contacts, MailChimp, Twilio","8":"SQLify","9":"SEMrush","10":"Lighthouse","11":"CoronaTracker","12":"CSS Mania","13":"Flickr, Google AdSense, Google Ad Manager, YouTube","14":"Bitcoin Payment","15":"Zoho CRM","16":"RubyGems","17":"Lighthouse","18":"Kanban Tool","19":"Articulate Online","20":"Mailcheap","21":"YouTube, Twitter","22":"API Hood Global Tides","23":"Travel Portal","24":"SEMrush Traffic Analytics","25":"ELCIES Connected Services","26":"AppFollow","27":"Salesforce","28":"Brightcove, OtNet.tv","29":"New Relic, GitLab, GitHub, CircleCI, Slack Incoming Webhooks, SMS, DataDog, BugSnag, Gmail, Amazon S3, DigitalOcean, Hetzner","30":"mesibo Client-side, mesibo Server side","31":"Coinpaprika, CoinCap ","32":"YouTube, Facebook, Vimeo, Dailymotion","33":"Shopify Embedded App JavaScript","34":"Google AdWords ","35":"Antideo","36":"Petfinder","37":"Restricted Party Screening","38":"Amazon Alexa Skill Voice Service , Alexa Skill Management, Amazon Alexa Proactive Events , Amazon Alexa Smart Home Skills, Google Assistant, Dialogflow Standard Webhooks, NLP Tools","39":"Amazon A9 OpenSearch, Amazon Marketplace Web Service","40":"Serpstat","41":"Slack Bot, Slack Conversations ","42":"C24 Validation","43":"Twitter, Facebook, LinkedIn, GitHub","44":"Amazon Product Advertising","45":"Google Maps","46":"Twitter","47":"Digireality, Google AdSense, Google Maps, Google Maps Data","48":"WhatsApp Business","49":"Finansportalen"},"Categories":{"0":"Software-as-a-Service, Sales, Software-as-a-Service","1":"Artificial Intelligence, Chat, Machine Learning","2":"Artificial Intelligence, Chat, Machine Learning","3":"B2B, Applications, Business, Contacts, Customer Relationship Management, Products","4":"Digital Asset Management, eCommerce, Office","5":"Marketing, Automation","6":"Tools, API, API Management, Application Development","7":"Customer Relationship Management, Business, Customer Service, Marketing, Open Source, Sales","8":"Software-as-a-Service, Design, Email","9":"SEO, Analytics, Comparisons, Marketing, Search","10":"SEO, Analytics, Marketing, Search","11":"Coronavirus, COVID-19, Politics","12":"Genealogy","13":"Travel, Mapping, Photos, Video","14":"Cryptocurrency, Blockchain, Cryptocurrency, Encoding","15":"Accounting, Accounts, Financial","16":"Profiles, Developers","17":"SEO, Marketing, Search","18":"Tasks, Planning, Time, Time Tracking","19":"Artificial Intelligence","20":"Email, Collaboration","21":"News Services, Social, Tweets","22":"Weather, Marine, Predictions, Water","23":"Travel, Tourism","24":"SEO, Marketing","25":"Health, Fitness","26":"Optimization, Marketplace","27":"Software-as-a-Service, Customer Relationship Management","28":"Media, Mobile","29":"DevOps, Application Development, Applications, Software-as-a-Service","30":"Chat, API, Application Development, Messaging, Video, Voice","31":"Financial, Accounting, Bitcoin, Cryptocurrency, Stocks","32":"Video, eCommerce","33":"eCommerce, SEO","34":"Monetization","35":"Spam, Email","36":"Animals, Pets, Search","37":"eCommerce, International, Shipping, Software-as-a-Service","38":"Voice, Artificial Intelligence, Home Automation","39":"Coupons, Games","40":"Content, Keywords, Marketing, SEO","41":"Project Management","42":"Financial","43":"Database, Marketing, Marketplace, Sales","44":"eCommerce, Visualizations","45":"Mapping, Banking, Financial","46":"Tweets, Media, Social","47":"Real Estate, Classifieds","48":"Testing, API, Bots, Chat, Developers, Messaging","49":"Financial, Banking"},"URL":{"0":"https:\/\/salonist.io\/","1":"https:\/\/waifuai.itch.io\/waifu\/","2":"https:\/\/play.google.com\/store\/apps\/details?id=com.waifuai.waifu","3":"https:\/\/simply-crm.com","4":"https:\/\/care-steps.com","5":"https:\/\/www.scaleo.io","6":"https:\/\/quickmocker.com","7":"https:\/\/www.espocrm.com\/download\/","8":"https:\/\/email2go.io","9":"https:\/\/www.seoreviewtools.com\/domain-rank-checker\/","10":"https:\/\/www.seoreviewtools.com\/core-web-vitals-test\/","11":"https:\/\/deathcount.us\/circle\/","12":"https:\/\/treemily.com\/","13":"https:\/\/vacationic.com\/","14":"https:\/\/github.com\/rgab1508\/CryptoCRIT","15":"https:\/\/www.myndsolution.com\/pearl.php","16":"https:\/\/github.com\/christianezeani\/panthera-jekyll","17":"https:\/\/www.seoreviewtools.com\/google-seo-checker\/","18":"https:\/\/pomodizer.com\/","19":"https:\/\/nuacem.com\/conversational-ai-platform","20":"https:\/\/www.mailcheap.co\/","21":"https:\/\/thetrendbed.com","22":"https:\/\/marea.ooo","23":"https:\/\/desertsafaridxbpro.com","24":"https:\/\/www.seoreviewtools.com\/website-traffic-checker\/","25":"http:\/\/elcies.com\/","26":"https:\/\/appfollow.io\/aso","27":"https:\/\/www.praxedo.es\/","28":"https:\/\/github.com\/OTNetTV\/MobileApp","29":"https:\/\/deployplace.com\/","30":"https:\/\/mesibo.com\/","31":"https:\/\/spreadsheet.fund","32":"https:\/\/www.apigenius.io\/software\/product-videos-for-woocommerce\/","33":"https:\/\/apps.shopify.com\/seo-auto-tagger","34":"https:\/\/www.honeygain.com","35":"https:\/\/www.antideo.com\/downloads","36":"https:\/\/play.google.com\/store\/apps\/details?id=com.soba.petdoption","37":"https:\/\/landedcost.io\/consolidated-screening-list\/","38":"https:\/\/buildalexaskills.org","39":"https:\/\/www.bestgamingpc.com\/deals\/","40":"https:\/\/www.seoreviewtools.com\/keyword-research-tool\/","41":"https:\/\/standuply.com","42":"https:\/\/loanprofy.com\/","43":"https:\/\/datantify.com\/","44":"https:\/\/pennyparrot.com","45":"https:\/\/www.banksnearme.org\/","46":"https:\/\/hashtagsuggestions.com\/","47":"https:\/\/www.digireality.cz","48":"https:\/\/autochat.io\/whatsapp-api-sandbox","49":"https:\/\/www.refinansiere.net\/"},"Company":{"0":"Shrivra","1":"WaifuAI","2":"WaifuAI","3":"Simply CRM","4":"Scale Campaign","5":"","6":"","7":"Letrium LTD","8":"Email2Go","9":"SEO Review Tools","10":"SEO Review Tools","11":"","12":"Famolive Inc","13":"Vacationic","14":"TheAbbie","15":"MYND Solutions Pvt. Ltd.","16":"","17":"SEO Review Tools","18":"Сoures","19":"Nuacem AI Pvt Ltd","20":"Cyberlabs, Inc. &amp; Cyberlabs s.r.o.","21":"The Trend Bed","22":"","23":"Desert Safari Dubai Pro","24":"SEO Review Tools","25":"ELCIES","26":"","27":"Praxedo ","28":"OTNet.tv","29":"DeployPlace","30":"mesibo","31":"Spreadsheet Fund","32":"ApiGenius","33":"Code Orange","34":"Honeygain","35":"Bizmindz Technologies LLP","36":"","37":"LandedCost.io","38":"","39":"BestGamingPC.com","40":"SEO Review Tools","41":"Standuply","42":"LoanProfy","43":"Datantify","44":"Penny Parrot","45":"BanksNearMe","46":"","47":" Abago Holding","48":"Autochat","49":"Refinansiere.net"},"App Type":{"0":"Web","1":"Desktop","2":"Mobile","3":"Web","4":"Mobile","5":"Web","6":"Web","7":"Web","8":"Web","9":"Web","10":"Web","11":"Web","12":"Web","13":"Web","14":"Web","15":"Desktop","16":"Web","17":"Web","18":"Web","19":"Web","20":"Web","21":"Web","22":"Web","23":"Web","24":"Web","25":"Web","26":"Web","27":"Web","28":"Mobile","29":"Web","30":"Mobile","31":"Web","32":"Web","33":"Web","34":"Mobile","35":"Web","36":"Mobile","37":"Web","38":"Web","39":"Web","40":"Web","41":"Web","42":"Web","43":"Web","44":"Web","45":"Web","46":"Web","47":"Web","48":"Web","49":"Web"}}